/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Bureaubladafbeelding";
"Desktop.pfm_description" =			"Bureaubladafbeelding.";

"Background.pfm_title" =			"Achtergrond";
"Background.pfm_description" =			"Informatie achtergrondafbeelding.";
"default.pfm_title" =			"Standaardafbeelding";
"default.pfm_description" =			"Informatie standaardafbeelding.";
"ImageFilePath.pfm_title" =			"Pad afbeelding";
"ImageFilePath.pfm_description" =			"Pad naar afbeeldingsbestand. Bijvoorbeeld: /Bibliotheek/Desktop Pictures/Aqua Blue.jpg.";

